Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/apningstale_saemien_sijte.html.tmx
Source language: nob
Languages: sma

source: Sametingsråd Maja Kristine Jåmas tale ved åpningen av det nye Saemien Sijte 17.06.22.
sma: Saemiedigkieraerie Maja Kristine Jåma ræhpa orre Saemien Sijte ruffien 17.b 2022

source: Statsråd, Saemien sijte, venner, abpe Saepmie.
sma: Staateraerie, Saemien sijte, voelph, abpe Saepmie.

source: Endelig står vi her, fremfor det nye Saemien sijte, et etterlengtet museumsbygg som vi har ventet lenge på.
sma: Dellie maaje daesnie tjåadtjobe, dan orre Saemien Sijten uvte, museumegåetie man mietie mijjieh dan guhkiem haeliedamme.

source: Gratulerer til oss alle sammen.
sma: Jïjnjh læhkoeh gaajhkide mijjide.

source: Saemien sijte, verdens eneste sørsamiske museum, har gjennom tiden vist styrke og pågangsmot.
sma: Saemien Sijte, veartenen aajnehke åarjelsaemien museume, lea tïjje doekoe vieksiesvoetem jïh ïedtjem vuesiehtamme.

source: Dere, sammen med gode støttespillere og venner, har jobbet iherdig for å få til et bedre museumsbygg.
sma: Dijjieh, væjkele dåarjoehtæjjajgujmie jïh voelpigujmie ektine, lidie eadtjohkelaakan barkeme dejnie ulmine buerebe museumegåetiem åadtjodh.

source: Det har vært lange prosesser med mye arbeid som har pågått siden midten av 1980-tallet, lenge før jeg ble født.
sma: Guhkies prosessh orreme jïjnje barkojne mij lea gaskoeh 1980-låhkoen raejeste jåhteme, guhkiem åvtelen manne reakasovvim.

source: Nå står vi her og beskuer det vakre og forstår hva det er vi har savnet.
sma: Daelie daesnie tjåadtjobe jïh dam tjaebpies gåetiem gïehtjelibie, jïh guarkebe maam mijjieh ohtselamme.

source: Jeg kjenner også på den styrken som har ført frem til dette.
sma: Manne aaj daam vieksiesvoetem damtem mij lea daam gåetiem buakteme.

source: Jeg kjenner på et felleskap, og en glede for alt vi får til og alt som kommer.
sma: Manne ektievoetem damtem, jïh aavoem gaajhkese maam buektiehtibie jïh gaajhkese mij båata.

source: Saemien sijte er nå i bedre stand til å oppfylle sitt samfunnsansvar som unik formidle av samisk kultur, historie og samtidshistorie, samt ivareta og utvikle samisk språk og kultur.
sma: Daelie Saemien Sijte buerebelaakan buektehte sov seabradahkedïedtem illedh goh joekoen sjïere bievnijh saemien kultuvreste, ektietïjjeste jïh histovrijistie, jïh aaj saemien gïelem jïh kultuvrem gorredidh jïh evtiedidh.

source: Saemien sijte sin rolle og betydningen vil øke, både som museum, møteplass og kunnskapsarena.
sma: Saemien Sijten råålla jïh ulmie sijhtieh lissiehtidh, dovne goh museume, gaavnedimmiesijjie, jïh sijjie gusnie daajroem.

source: At dette er en viktig institusjon for det samiske folk er det ingen tvil om.
sma: Im jueriedisnie daate vihkeles institusjovne saemien åålmegasse.

source: Det vil også til å øke kunnskapen om samiske forhold, noe som vi trenger for å få et mer rettferdig samfunn.
sma: Dïhte aaj viehkehte daajroem saemien tsiehkiej bïjre lissiehtidh, naakede maam daarpesjibie jis edtjebe vielie rïektes seabradahkem åadtjodh.

source: Ja, vi er et sterkt folk, men vi kjemper mange kamper vi skulle gjerne vært foruten.
sma: Jaa, mijjieh nænnoes åålmege, men mijjieh gellie gæmhpoeh gæmhpoeminie mejtie maaje limh sïjhteme slyöhpedh.

source: Det er et sentralt prinsipp at samer og andre urfolk sjøl skal kunne ta vare på, forske og formidle vår egen kulturarv.
sma: Vihkeles prinsihpe saemieh jïh jeatjah aalkoeåålmegh edtjieh maehtedh jïjtsh kultuvreaerpiem gorredidh, dïsse dotkedh jïh dan bïjre bievnedh.

source: Kulturarven er svært viktig for oss.
sma: Kultuvreaerpie lea vihkele mijjese.

source: Den forteller oss om vår historie, og bidrar til å forme vår identitet og tilhørighet.
sma: Dïhte mijjese mijjen histovrijen bïjre soptseste jïh viehkehte mijjen identiteetem jïh ektiedimmiem hammoedidh.

source: Endelig er museet i stand til å ta imot kulturarvgjenstander.
sma: Dellie maaje museume lea ryöjreldihkie kultuvreaerpien daeverh dåastoehtidh.

source: I februar tok museet imot 160 gjenstander knytta til den sørsamiske kulturarven fra Norsk Folkemuseum.
sma: Goevten museume 160 daeverh, mah ektiedimmiem åarjelsaemien kultuvreaarpan utnieh, Norsk Folkemuseumistie dåastoehti.

source: Dette er et resultat det store Bååstede-prosjektet.
sma: Daate illedahke dehtie stoerre Bååstede-prosjekteste.

source: Samtidig kom endelig Njaarke-Næjlan gievrie hjem igjen, som har vært i fremmede hender i mange år.
sma: Njaarke-Nejlan gievrie minngedsgeatjan gåatan bööti vihth, mij ammes gïeti sisnie orreme gellieh jaepieh.

source: En kulturskatt av særlig seremoniell betydning.
sma: Kultuvreskaehtie sjïere seremonijelle ulmine.

source: Mer av vår kulturskatt bør finne hjem til Saepmie, her hvor de hører hjemme.
sma: Vielie mijjen kultuvreskaehtie tjuerieh bååstede Saapman båetedh. Daesnie gusnie dej hïejme lea.

source: Sametinget skal og bør sammen med Kulturdepartementet, ruste opp de samiske museer for å gi dem utviklingsmuligheter.
sma: Saemiedigkie edtja jïh byöroe Kultuvredepartemeentine ektine, dejtie saemien museumide reejrehtidh guktie nuepieh åadtjoeh jïjtjemse evtiedidh.

source: Jeg gleder meg til nesten av åpningshelga, og til fremtiden for Saemien sijte.
sma: Manne abpe rïhpestimmiehïeljese aavodem, aaj Saemien sijten båetijen aejkien.

source: Igjen, gratulerer med dagen!
sma: Ikth vielie, sïjhtem vihth gaajhkesidie biejjine lahkoehtidh!

source: Privat Sametinget gir et teppe i gave til Saemien Sijte, av den sørsamiske vytnesjæjja Laila Mari Brandsfjell fra Praahka/Brekken.
sma: Gæjhtoe! Saemiedigkie jievegem skïenghkine Saemien Sijtese, vytnesjæjja Laila Mari Brandsfjell Praahkaste jievegem dorjeme.
